/* WorldWide */
"%@ error!" = "%@ error!";

/* WorldWide */
"%@ saved!" = "%@ saved!";

/* PHMediaUpload.m */
"1. SC Video" = "1. SC Video";

/* PHMediaUpload.m */
"2. iOS Video" = "2. iOS Video";

/* PHEmailViewController.m */
"\nCheck your internet connection & try again. If problem persists, try in an hour or so. (Perhaps website contruction?)" = "\nCheck your internet connection & try again. If problem persists, try in an hour or so. (Perhaps website contruction?)";

/* PHEmailViewController.m */
"\nIt can take up to a week+ for a reply depending on the current volume of emails." = "\nIt can take up to a week+ for a reply depending on the current volume of emails.";

/* WorldWide */
"\nThanks for installing Phantom. This tweak is POWERED by advertisements. Show your support by purchasing a license within Settings." = "\nThanks for installing Phantom. This tweak is POWERED by advertisements. Show your support by purchasing a license within Settings.";

/* WorldWide */
"A new version of Phantom is available:\n\nInstalled version: %@\nAvailable version: %@" = "A new version of Phantom is available:\n\nInstalled version: %1$@\nAvailable version: %2$@";

/* SettingsHook */
"A wild iPad appeared!\n\nWould you like to use @rpetrich's \n\"Full Force\" tweak packaged within Phantom to enable iPad mode? \n\nIf you would like to download & use @rpetrich's seperate tweak to use in multiple applications, press \"Use @rpetrich's\" button." = "A wild iPad appeared!\n\nWould you like to use @rpetrich's \n\"Full Force\" tweak packaged within Phantom to enable iPad mode? \n\nIf you would like to download & use @rpetrich's seperate tweak to use in multiple applications, press \"Use @rpetrich's\" button.";

/* WorldWide */
"Abort" = "Abort";

/* WorldWide */
"Add" = "Add";

/* PHSettingsViewController.m */
"ADDITIONAL SERVICES" = "ADDITIONAL SERVICES";

/* WorldWide */
"Album" = "Album";

/* FeedSettingsViewController.m */
"Always Keep Snaps" = "Always Keep Snaps";

/* PHLogVideoViewController.m */
"Are you sure you want to delete all logged videos?" = "Are you sure you want to delete all logged videos?";

/* VideoViewController.m */
"Are you sure you want to delete all saved videos?" = "Are you sure you want to delete all saved videos?";

/* PHSettingsViewController.m */
"Are you sure you want to reset Phantom's button placements?" = "Are you sure you want to reset Phantom's button placements?";

/* PHMessageSettingsViewController.m */
"Auto Keep Messages" = "Auto Keep Messages";

/* SaveToViewController.m */
"Auto Save" = "Auto Save";

/* SaveToViewController.m */
"AUTO SAVE SETTINGS" = "AUTO SAVE SETTINGS";

/* SaveToViewController.m */
"Auto save to: %@" = "Auto save to: %@";

/* WorldWide */
"Back" = "Back";

/* NotificationViewController.m */
"Big Thanks to: Thomas Finch" = "Big Thanks to: Thomas Finch";

/* WorldWide */
"Bluetooth Required" = "Bluetooth Required";

/* PHEmailViewController.m */
"Bug Report" = "Bug Report";

/* PHCameraSettingsViewController.m */
"Camera Options" = "Camera Options";

/* WorldWide */
"Camera roll" = "Camera roll";

/* MainHook */
"Camera Timer" = "Camera Timer";

/* WorldWide */
"Cancel" = "Cancel";

/* MainHook */
"Capture image in how many seconds?" = "Capture image in how many seconds?";

/* PHPreviewSettingsViewController.m */
"Celsius" = "Celsius";

/* SaveToViewController.m */
"Change Album Name" = "Change Album Name";

/* PassettingsViewController.m */
"Change Password" = "Change Password";

/* WorldWide */
"Clear" = "Clear";

/* NotificationViewController.m */
"Clear Badges (on exit)" = "Clear Badges (on exit)";

/* PHEmailViewController.m */
"Contact" = "Contact";

/* ContactSettingsViewController.m */
"CONTACT OPTIONS" = "CONTACT OPTIONS";

/* ContactSettingsViewController.m */
"Contact Options" = "Contact Options";

/* WorldWide */
"Copy" = "Copy";

/* WorldWide */
"Create" = "Create";

/* CasperManageGroupViewController.m */
"Create a Group.." = "Create a Group..";

/* SCSelectHook */
"Create Group.." = "Create Group..";

/* CasperManageGroupViewController.m */
"Create New Group" = "Create New Group";

/* PassettingsViewController.m */
"Create Password" = "Create Password";

/* SaveToViewController.m */
"create/specify" = "create/specify";

/* DataSaveSettingsViewController.m */
"Data Saver" = "Data Saver";

/* NotificationViewController.m */
"DEFAULT TONES" = "DEFAULT TONES";

/* WorldWide */
"Delete" = "Delete";

/* DataSaveSettingsViewController.m */
"Disable Auto Load Stories" = "Disable Auto Load Stories";

/* PHCameraSettingsViewController.m */
"Disable Chroma Noise Reduction" = "Disable Chroma Noise Reduction";

/* DataSaveSettingsViewController.m */
"Disable Discovery" = "Disable Discovery";

/* PHCameraSettingsViewController.m */
"Disable Hold to Record" = "Disable Hold to Record";

/* FeedSettingsViewController.m */
"Disable Hold to View" = "Disable Hold to View";

/* WorldWide */
"Dismiss" = "Dismiss";

/* PHMessageSettingsViewController.m */
"Don't Receive isTyping" = "Don't Receive isTyping";

/* PHMessageSettingsViewController.m */
"Don't Send Blue Button" = "Don't Send Blue Button";

/* PHMessageSettingsViewController.m */
"Don't Send isTyping" = "Don't Send isTyping";

/* WorldWide */
"Donate" = "Donate";

/* WorldWide */
"Done" = "Done";

/* MainHook */
"Editing Phantom button placement, triple tap upload button to exit!" = "Editing Phantom button placement, triple tap upload button to exit!";

/* WorldWide */
"Email" = "Email";

/* PHEmailViewController.m */
"Email Address" = "Email Address";

/* PHEmailViewController.m */
"Email Failed To Send!" = "Email Failed To Send!";

/* WorldWide */
"Email failed to send. Please try again." = "Email failed to send. Please try again.";

/* PHEmailViewController.m */
"Email Sent Successfully!" = "Email Sent Successfully!";

/* WorldWide */
"Enable" = "Enable";

/* PassettingsViewController.m */
"Enable Password" = "Enable Password";

/* NotiSpoofViewController.m */
"Enable Spoofing" = "Enable Spoofing";

/* WorldWide */
"Enter" = "Enter";

/* PassettingsViewController.m */
"Enter a password for the Phantom Vault!" = "Enter a password for the Phantom Vault!";

/* PHEmailViewController.m */
"Enter a valid email address so the developer can get back to you about your problem!" = "Enter a valid email address so the developer can get back to you about your problem!";

/* PHEmailViewController.m */
"Enter a valid email address so the developer can get back to you!" = "Enter a valid email address so the developer can get back to you!";

/* PHSettingsViewController.m */
"Enter a valid email address to register a license to your device" = "Enter a valid email address to register a license to your device";

/* PHSettingsViewController.m */
"Enter Password" = "Enter Password";

/* PHSettingsViewController.m */
"Enter the Phantom password to unlock the vault!" = "Enter the Phantom password to unlock the vault!";

/* PHSettingsViewController.m */
"Entered the wrong password!" = "Entered the wrong password!";

/* WorldWide */
"Error!" = "Error!";

/* PHMediaUpload.m */
"Error: Try converting/fixing video before selecting.." = "Error: Try converting/fixing video before selecting..";

/* MainHook */
"Examples: 1, 3, 4, 20" = "Examples: 1, 3, 4, 20";

/* PHPreviewSettingsViewController.m */
"Fahrenheit" = "Fahrenheit";

/* WorldWide */
"Failure!" = "Failure!";

/* WorldWide */
"Fatal.." = "Fatal..";

/* FeedSettingsViewController.m */
"Feed Options" = "Feed Options";

/* PHMediaUpload.m */
"Flip Horizontal" = "Flip Horizontal";

/* PHMediaUpload.m */
"Flip Vertical" = "Flip Vertical";

/* PreviewHook */
"Fonts" = "Fonts";

/* PassettingsViewController.m */
"Forget Password? Delete SC & reinstall!" = "Forget Password? Delete SC & reinstall!";

/* MainHook */
"Friends will see you view their Stories." = "Friends will see you view their Stories.";

/* ContactSettingsViewController.m */
"Hide Best Friends" = "Hide Best Friends";

/* FeedSettingsViewController.m */
"Hide Counter" = "Hide Counter";

/* PHStorySettingsViewController.m */
"Hide Discovery" = "Hide Discovery";

/* PHStorySettingsViewController.m */
"Hide Live Stories" = "Hide Live Stories";

/* PHStorySettingsViewController.m */
"Hide Recent Stories" = "Hide Recent Stories";

/* ContactSettingsViewController.m */
"Hide Recents" = "Hide Recents";

/* PHSettingsViewController.m */
"How many licenses would you like to buy?" = "How many licenses would you like to buy?";

/* WorldWide */
"Hybrid" = "Hybrid";

/* PreviewHook */
"I can't handle the pressure" = "I can't handle the pressure";

/* CasperManageGroupViewController.m */
"ie: Colleagues, Brothers, Girlfriends" = "ie: Colleagues, Brothers, Girlfriends";

/* WorldWide */
"If you restored, request a license switch by emailing 'License Support'" = "If you restored, request a license switch by emailing 'License Support'";

/* WorldWide */
"Image" = "Image";

/* LockedViewController.m */
"Image added to camera roll!" = "Image added to camera roll!";

/* WorldWide */
"Image copied to pasteboard!" = "Image copied to pasteboard!";

/* PHSnapSaver.m */
"Image saved to camera roll!" = "Image saved to camera roll!";

/* PHSnapSaver.m */
"Image saved to vault!" = "Image saved to vault!";

/* WorldWide */
"Important Warning!" = "Important Warning!";

/* WorldWide */
"Incompatible" = "Incompatible";

/* WorldWide */
"Install" = "Install";

/* WorldWide */
"Installation Error!" = "Installation Error!";

/* SaveToViewController.m */
"Instant Save" = "Instant Save";

/* PHEmailViewController.m */
"Invalid Email!" = "Invalid Email!";

/* WorldWide */
"Invalid Entry" = "Invalid Entry";

/* comment */
"key" = "key";

/* PHPreviewSettingsViewController.m */
"KM/H" = "KM/H";

/* WorldWide */
"Later" = "Later";

/* PHEmailViewController.m */
"License Support" = "License Support";

/* PHLoggedViewController.m */
"Log Sent Media" = "Log Sent Media";

/* PHLoggedViewController.m */
"LOGGED SNAPS" = "LOGGED SNAPS";

/* PHLoggedViewController.m */
"Logged Snaps" = "Logged Snaps";

/* PHLoggedViewController.m */
"Logged Videos" = "Logged Videos";

/* WorldWide */
"Made by @CokePokes" = "Made by @CokePokes";

/* PHSettingsViewController.m */
"Make Changes" = "Make Changes";

/* CasperManageGroupViewController.m */
"Manage Groups" = "Manage Groups";

/* SCSelectHook */
"Manage Groups.." = "Manage Groups..";

/* PHMediaUpload.m */
"Manually choose an orientation!" = "Manually choose an orientation!";

/* PHMessageSettingsViewController.m */
"Message Options" = "Message Options";

/* NotiSpoofViewController.m */
"Message: via Snapchat" = "Message: via Snapchat";

/* No comment provided by engineer. */
"microphone_access_message" = "microphone_access_message";

/* No comment provided by engineer. */
"microphone_access_title" = "microphone_access_title";

/* WorldWide */
"More" = "More";

/* PHPreviewSettingsViewController.m */
"MPH" = "MPH";

/* WorldWide */
"Never Show Again" = "Never Show Again";

/* WorldWide */
"No" = "No";

/* PHCameraSettingsViewController.m */
"No Shutter Sound" = "No Shutter Sound";

/* NotificationViewController.m */
"No Sound" = "No Sound";

/* WorldWide */
"Notice!" = "Notice!";

/* NotificationViewController.m */
"Notification Options" = "Notification Options";

/* WorldWide */
"NOTIFICATIONS" = "NOTIFICATIONS";

/* WorldWide */
"OFF" = "OFF";

/* WorldWide */
"OK" = "OK";

/* No comment provided by engineer. */
"okay" = "okay";

/* WorldWide */
"Okay" = "Okay";

/* WorldWide */
"ON" = "ON";

/* FeedSettingsViewController.m */
"Open Feed on Launch" = "Open Feed on Launch";

/* WorldWide */
"Open in iFile" = "Open in iFile";

/* PHMediaUpload.m */
"Orientation Tool" = "Orientation Tool";

/* WorldWide */
"Override" = "Override";

/* PHMediaUpload.m */
"Override Orientation" = "Override Orientation";

/* LockedViewController.m */
"Password Lock" = "Password Lock";

/* PassettingsViewController.m */
"Password Settings" = "Password Settings";

/* PassettingsViewController.m */
"PASSWORD SETTINGS" = "PASSWORD SETTINGS";

/* PHSettingsViewController.m */
"Paypal Email" = "Paypal Email";

/* MainHook */
"Phantom button placement saved!" = "Phantom button placement saved!";

/* SettingsHook */
"Phantom Configuration" = "Phantom Configuration";

/* SCSelectHook */
"PHANTOM GROUPS" = "PHANTOM GROUPS";

/* LoginHook */
"PHANTOM LOGIN" = "PHANTOM LOGIN";

/* PHSettingsViewController.m */
"Phantom Login" = "Phantom Login";

/* PHSettingsViewController.m */
"PHANTOM SETTINGS" = "PHANTOM SETTINGS";

/* PHSettingsViewController.m */
"PHANTOM SUPPORT" = "PHANTOM SUPPORT";

/* WorldWide */
"Phantom Update" = "Phantom Update";

/* PHLoggedViewController.m */
"Photo" = "Photo";

/* WorldWide */
"Photos" = "Photos";

/* PreviewHook */
"Please & I repeat, PLEASE do NOT abuse location faking. Do not send snaps to \"Live Stories\" from different regions. Doing so could cause the end of Phantom :(\n\nAlso, do not update Snapchat in the future until Phantom has approved compatibility." = "Please & I repeat, PLEASE do NOT abuse location faking. Do not send snaps to \"Live Stories\" from different regions. Doing so could cause the end of Phantom :(\n\nAlso, do not update Snapchat in the future until Phantom has approved compatibility.";

/* SaveToViewController.m */
"Please enter a valid album name." = "Please enter a valid album name.";

/* PHSettingsViewController.m */
"Please enter a valid email address!" = "Please enter a valid email address!";

/* PHSettingsViewController.m */
"Please enter a valid email address." = "Please enter a valid email address.";

/* SaveToViewController.m */
"Please enter an album name you'd like to save to." = "Please enter an album name you'd like to save to.";

/* PHEmailViewController.m */
"Please enter the email used in the Phantom purchase!" = "Please enter the email used in the Phantom purchase!";

/* PHSettingsViewController.m */
"Please enter your Paypal Login email." = "Please enter your Paypal Login email.";

/* PHMediaUpload.m */
"Please help determine origin of video. 1. Video was saved from Snapchat.\n2. Video was recorded from iOS camera app." = "Please help determine origin of video. 1. Video was saved from Snapchat.\n2. Video was recorded from iOS camera app.";

/* CasperManageGroupViewController.m */
"Please sumbit a valid name for your new Group!" = "Please sumbit a valid name for your new Group!";

/* PHPreviewSettingsViewController.m */
"Preview Options" = "Preview Options";

/* PHSnapSaver.m */
"Problem saving image to custom album!" = "Problem saving image to custom album!";

/* PHSnapSaver.m */
"Problem saving image to vault.." = "Problem saving image to vault..";

/* PHSnapSaver.m */
"Problem saving video to custom album!" = "Problem saving video to custom album!";

/* PHSnapSaver.m */
"Problem saving video to vault.." = "Problem saving video to vault..";

/* WorldWide */
"Processing.." = "Processing..";

/* WorldWide */
"Purchase" = "Purchase";

/* PHEmailViewController.m */
"Purchase Email" = "Purchase Email";

/* WorldWide */
"Quit" = "Quit";

/* PHBTHelper.m */
"Receiving data..." = "Receiving data...";

/* PHSettingsViewController.m */
"Remove Ads" = "Remove Ads";

/* WorldWide */
"Rename" = "Rename";

/* WorldWide */
"Reset" = "Reset";

/* PHSettingsViewController.m */
"Reset Phantom Button Layout" = "Reset Phantom Button Layout";

/* PHSettingsViewController.m */
"Reset Placements" = "Reset Placements";

/* WorldWide */
"Restart Required" = "Restart Required";

/* WorldWide */
"Restart Snapchat!" = "Restart Snapchat!";

/* PHMediaUpload.m */
"Rotate 180" = "Rotate 180";

/* PHMediaUpload.m */
"Rotate Left" = "Rotate Left";

/* PHMediaUpload.m */
"Rotate Right" = "Rotate Right";

/* PHMediaUpload.m */
"RotateRightFlipHorizontal" = "RotateRightFlipHorizontal";

/* PHMediaUpload.m */
"RotateRightFlipVertical" = "RotateRightFlipVertical";

/* WorldWide */
"Satellite" = "Satellite";

/* WorldWide */
"Save" = "Save";

/* SaveToViewController.m */
"Save instantly to: %@" = "Save instantly to: %@";

/* SaveToViewController.m */
"Save Options" = "Save Options";

/* SaveToViewController.m */
"Save to album: %@" = "Save to album: %@";

/* WorldWide */
"Save to camera roll" = "Save to camera roll";

/* SaveToViewController.m */
"Save to vault" = "Save to vault";

/* WorldWide */
"Save to.." = "Save to..";

/* PHSnapSaver.m */
"Saved image to %@!" = "Saved image to %@!";

/* LockedViewController.m */
"Saved Images" = "Saved Images";

/* LockedViewController.m */
"SAVED MEDIA" = "SAVED MEDIA";

/* PHSettingsViewController.m */
"Saved Media" = "Saved Media";

/* LockedViewController.m */
"Saved Snaps" = "Saved Snaps";

/* PHSnapSaver.m */
"Saved video to %@!" = "Saved video to %@!";

/* LockedViewController.m */
"Saved Videos" = "Saved Videos";

/* WorldWide */
"Saving image.." = "Saving image..";

/* WorldWide */
"Saving video.." = "Saving video..";

/* WorldWide */
"Seems you've tried this too many times!" = "Seems you've tried this too many times!";

/* SaveToViewController.m */
"Select one default saving method when pressing the Save button on a snap." = "Select one default saving method when pressing the Save button on a snap.";

/* SaveToViewController.m */
"Select where you would like your Snaps to automatically save when viewing a Snap." = "Select where you would like your Snaps to automatically save when viewing a Snap.";

/* PHCameraSettingsViewController.m */
"Selecting Phantom in Activator is required to enable Volume To Snap. You can set a different event within the Activator app later." = "Selecting Phantom in Activator is required to enable Volume To Snap. You can set a different event within the Activator app later.";

/* WorldWide */
"Send" = "Send";

/* WorldWide */
"Send in SC" = "Send in SC";

/* PHBTHelper.m */
"Sending data..." = "Sending data...";

/* PHEmailViewController.m */
"Server Message:\n\n%@" = "Server Message:\n\n%@";

/* WorldWide */
"Set" = "Set";

/* WorldWide */
"Setup" = "Setup";

/* FeedSettingsViewController.m */
"Show Settings Icon" = "Show Settings Icon";

/* FeedSettingsViewController.m */
"Show Sublabels" = "Show Sublabels";

/* WorldWide */
"Skip" = "Skip";

/* PHSnapSaver.m */
"Snapchat does not have access to photos!" = "Snapchat does not have access to photos!";

/* PHSettingsViewController.m */
"Snapchat must be quit & re-launched for changes to take effect!" = "Snapchat must be quit & re-launched for changes to take effect!";

/* PHBTHelper.m */
"Snapchat needs to be restarted. If unsuccessful login, try the transfer again." = "Snapchat needs to be restarted. If unsuccessful login, try the transfer again.";

/* WorldWide */
"Sorry!" = "Sorry!";

/* PHPreviewSettingsViewController.m */
"Spoof Celsius" = "Spoof Celsius";

/* PHPreviewSettingsViewController.m */
"Spoof Fahrenheit" = "Spoof Fahrenheit";

/* PHPreviewSettingsViewController.m */
"Spoof KM/H" = "Spoof KM/H";

/* FakeLocationViewController.m */
"Spoof Location" = "Spoof Location";

/* PHPreviewSettingsViewController.m */
"Spoof MPH" = "Spoof MPH";

/* NotiSpoofViewController.m */
"Spoof Notifications" = "Spoof Notifications";

/* NotiSpoofViewController.m */
"SPOOF OPTIONS" = "SPOOF OPTIONS";

/* PHPreviewSettingsViewController.m */
"SPOOF SPEED" = "SPOOF SPEED";

/* PHPreviewSettingsViewController.m */
"SPOOF TEMPERATURE" = "SPOOF TEMPERATURE";

/* NotificationViewController.m */
"Spoofing" = "Spoofing";

/* WorldWide */
"Standard" = "Standard";

/* NotificationViewController.m */
"Statusbar Icon" = "Statusbar Icon";

/* MainHook */
"Stealth Mode Activated" = "Stealth Mode Activated";

/* MainHook */
"Stealth Mode Deactivated" = "Stealth Mode Deactivated";

/* PHStorySettingsViewController.m */
"Story Options" = "Story Options";

/* PHPreviewSettingsViewController.m */
"Stretch Images" = "Stretch Images";

/* WorldWide */
"Submit" = "Submit";

/* PHEmailViewController.m */
"Submit Bug" = "Submit Bug";

/* WorldWide */
"Success!" = "Success!";

/* WorldWide */
"Support" = "Support";

/* PHEmailViewController.m */
"Support Phantom by purchasing a license. If you purchased a license & you are not registered. Email dev within Phantom Support." = "Support Phantom by purchasing a license. If you purchased a license & you are not registered. Email dev within Phantom Support.";

/* NotificationViewController.m */
"SYSTEM TONES" = "SYSTEM TONES";

/* PHStorySettingsViewController.m */
"Tap to Advance" = "Tap to Advance";

/* WorldWide */
"Thank you so much for supporting my work. Enjoy the full version of Phantom!" = "Thank you so much for supporting my work. Enjoy the full version of Phantom!";

/* PHSettingsViewController.m */
"Thanks for supporting Phantom!" = "Thanks for supporting Phantom!";

/* WorldWide */
"There was a problem processing the payment, contact Phantom Support!" = "There was a problem processing the payment, contact Phantom Support!";

/* PHMessageSettingsViewController.m */
"This feature comes with a side effect. Video chat will not work at all, the recipient's Snapchat app will think you're unavailable." = "This feature comes with a side effect. Video chat will not work at all, the recipient's Snapchat app will think you're unavailable.";

/* ContactSettingsViewController.m */
"This feature does not hide best friends on the Snapchat server." = "This feature does not hide best friends on the Snapchat server.";

/* WorldWide */
"This feature does not work on iOS6!" = "This feature does not work on iOS6!";

/* NotiSpoofViewController.m */
"Title: SC Username" = "Title: SC Username";

/* SendHook */
"To select all friends, press\n the \"Send To...\" text at the top!" = "To select all friends, press\n the \"Send To...\" text at the top!";

/* FakeLocationViewController.m */
"To use, hold your finger on the map to select your new location." = "To use, hold your finger on the map to select your new location.";

/* PreviewHook */
"Toggle Rainbow" = "Toggle Rainbow";

/* PHSettingsViewController.m */
"Touch ID is not set up!" = "Touch ID is not set up!";

/* WorldWide */
"Understood" = "Understood";

/* FeedSettingsViewController.m */
"Unlimited Replays" = "Unlimited Replays";

/* WorldWide */
"Update" = "Update";

/* PHSettingsViewController.m */
"Use your fingerprint or password to unlock the Vault." = "Use your fingerprint or password to unlock the Vault.";

/* WorldWide */
"Vault" = "Vault";

/* NotificationViewController.m */
"VIBRATION TONES" = "VIBRATION TONES";

/* WorldWide */
"Video" = "Video";

/* PHPreviewSettingsViewController.m */
"Video Editor" = "Video Editor";

/* PHSnapSaver.m */
"Video saved to camera roll!" = "Video saved to camera roll!";

/* PHSnapSaver.m */
"Video saved to vault!" = "Video saved to vault!";

/* PHCameraSettingsViewController.m */
"Volume Snap" = "Volume Snap";

/* CasperManageGroupViewController.m */
"What would you like your group to be named?" = "What would you like your group to be named?";

/* PassettingsViewController.m */
"Would you like to use iOS8's fingerprint password?" = "Would you like to use iOS8's fingerprint password?";

/* WorldWide */
"Yes" = "Yes";

/* MainHook */
"You can now view your friend's Stories without sending a \"viewed\" stamp. Side effect: Stories will stay on top of the list as if you never viewed." = "You can now view your friend's Stories without sending a \"viewed\" stamp. Side effect: Stories will stay on top of the list as if you never viewed.";

/* PHEmailViewController.m */
"You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup." = "You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup.";

/* WorldWide */
"You did not enter a valid number!" = "You did not enter a valid number!";

/* PHCameraSettingsViewController.m */
"You don't have Activator installed! Install it now?" = "You don't have Activator installed! Install it now?";

/* PreviewHook */
"You have an older version of Snapchat installed! Upgrade to use the location spoofing feature!" = "You have an older version of Snapchat installed! Upgrade to use the location spoofing feature!";

/* PHLoggedViewController.m */
"You have not logged any images yet!" = "You have not logged any images yet!";

/* LockedViewController.m */
"You have not saved any images yet!" = "You have not saved any images yet!";

/* MainHook */
"You need \"Always Keep Snaps\" enabled to mark snaps read manually!" = "You need \"Always Keep Snaps\" enabled to mark snaps read manually!";

/* LoginHook */
"You will need bluetooth enabled to receive account information from the host device." = "You will need bluetooth enabled to receive account information from the host device.";

/* PHSettingsViewController.m */
"You will need bluetooth enabled to transfer account information to the target device." = "You will need bluetooth enabled to transfer account information to the target device.";

/* WorldWide */
"You're out of licenses!" = "You're out of licenses!";

